/* eslint-disable prettier/prettier */
const mix = {

    objs: [
        {
            Дата: "12.10.1998",
            Название: "Видеокарта",
            Количество: 2,
            Расстояние: 1,
        },
        {
            Дата: "10.11.2002",
            Название: "Процессор",
            Количество: 65,
            Расстояние: 23,
        },
        {
            Дата: "09.01.2004",
            Название: "Оперативка",
            Количество: 954,
            Расстояние: 2,
        },
        {
            Дата: "12.10.2022",
            Название: "Телефон",
            Количество: 32,
            Расстояние: 4,
        },
        {
            Дата: "12.10.2011",
            Название: "Смартфон",
            Количество: 324,
            Расстояние: 3,
        },
        {
            Дата: "09.05.1943",
            Название: "Трубка",
            Количество: 0,
            Расстояние: 123,
        },
        {
            Дата: "12.10.2000",
            Название: "Видеокарта",
            Количество: 5445,
            Расстояние: 54,
        },
        {
            Дата: "23.04.2000",
            Название: "Процессор",
            Количество: 4353,
            Расстояние: 34535667,
        },
        {
            Дата: "12.10.1998",
            Название: "Оперативка",
            Количество: 954,
            Расстояние: 453,
        },
        {
            Дата: "12.10.1998",
            Название: "Телефон",
            Количество: 32,
            Расстояние: 4,
        },
        {
            Дата: "12.10.1998",
            Название: "Смартфон",
            Количество: 34234234,
            Расстояние: 324234123,
        },
        {
            Дата: "12.10.1998",
            Название: "Трубка",
            Количество: 76867,
            Расстояние: 32432,
        },
        {
            Дата: "12.10.1998",
            Название: "Видеокарта",
            Количество: 2,
            Расстояние: 1,
        },
        {
            Дата: "10.11.2002",
            Название: "Процессор",
            Количество: 65,
            Расстояние: 23,
        },
        {
            Дата: "09.01.2004",
            Название: "Оперативка",
            Количество: 954,
            Расстояние: 2,
        },
        {
            Дата: "12.10.2022",
            Название: "Телефон",
            Количество: 32,
            Расстояние: 4,
        },
        {
            Дата: "12.10.2011",
            Название: "Смартфон",
            Количество: 324,
            Расстояние: 3,
        },
        {
            Дата: "09.05.1943",
            Название: "Трубка",
            Количество: 0,
            Расстояние: 123,
        },
        {
            Дата: "12.10.2000",
            Название: "Видеокарта",
            Количество: 5445,
            Расстояние: 54,
        },
        {
            Дата: "23.04.2000",
            Название: "Процессор",
            Количество: 4353,
            Расстояние: 34535667,
        },
        {
            Дата: "12.10.1998",
            Название: "Оперативка",
            Количество: 954,
            Расстояние: 453,
        },
        {
            Дата: "12.10.1998",
            Название: "Телефон",
            Количество: 32,
            Расстояние: 4,
        },
        {
            Дата: "12.10.1998",
            Название: "Смартфон",
            Количество: 34234234,
            Расстояние: 324234123,
        },
        {
            Дата: "12.10.1998",
            Название: "Трубка",
            Количество: 76867,
            Расстояние: 32432,
        },
    ],
};

export default mix;
